{
    "Beranda": "Home",
    "Tentang Kami": "About Us",
    "Tentang": "About",
    "Layanan": "Services",
    "Harga": "Price",
    "Kontak": "Contact",
    "Dokumentasi": "Documentation",
    "Bahasa": "Language",
    "Tidak Ada Data": "No Data",
    "Layanan Tunnel Untuk Router & Device": "Tunnel Services For Routers & Devices",
    "Penyedia layanan tunneling untuk mikrotik seperti VPN Remote, VPN Game, DDNS dan Hosting Mikhmon Online.": "Tunneling service providers for Mikrotik such as VPN Remote, VPN Game, DDNS and Hosting Mikhmon Online.",
    "Lihat Harga": "See Pricing",
    "Kemudahan Akses Device Dan Router Dimanapun Dengan": "Ease of Access to Devices and Routers Anywhere with",
    "adalah penyedia layanan tunneling untuk mikrotik seperti VPN Remote, VPN Game, DDNS dan Hosting Mikhmon Online.": "is a tunneling service provider for Mikrotik such as VPN Remote, VPN Game, DDNS and Hosting Mikhmon Online.",
    "Anda dapat mengakses device dan router Anda dimanapun dengan mudah menggunakan layanan tunneling yang kami sediakan.": "you can easily access your devices and routers anywhere using our tunneling services.",
    "Kami menyediakan berbagai layanan tunneling berkualitas tinggi untuk kebutuhan jaringan Anda. Dengan teknologi terkini dan dukungan 24/7, kami berkomitmen memberikan pengalaman terbaik dalam mengakses perangkat dan router dari mana saja.": "We provide a variety of high-quality tunneling services for your network needs. With the latest technology and 24/7 support, we are committed to providing the best experience in accessing devices and routers from anywhere.",
    "Dengan infrastruktur server yang handal dan jaringan yang stabil, kami menjamin kualitas koneksi terbaik untuk setiap layanan. Nikmati kemudahan akses dan performa optimal untuk kebutuhan networking Anda.": "With reliable server infrastructure and stable network, we guarantee the best connection quality for every service. Enjoy easy access and optimal performance for your networking needs.",
    "Layanan VPN L2TP/IPSec routing ke server game untuk pengalaman bermain game yang lebih baik.": "L2TP/IPSec VPN routing service to game servers for a better gaming experience.",
    "Layanan VPN (OpenVpn atau L2TP) untuk mengakses device dan router Anda dimanapun kapanpun.": "VPN (OpenVpn or L2TP) service to access your devices and routers anytime, anywhere.",
    "Layanan Hosting Mikhmon Online untuk monitoring dan cetak voucher dimanapun kapanpun.": "Mikhmon Online Hosting service for monitoring and printing vouchers anytime, anywhere.",
    "Layanan DDNS untuk pointing subdomain ke ISP yang masih mendapatkan IP dinamis.": "DDNS service for pointing subdomains to ISPs that still get dynamic IPs.",
    "Berikut ini harga untuk setiap layanan yang disediakan oleh": "Here are the prices for each service provided by",
    "Beli Sekarang": "Purchase",
    "Dapatkan Gratis": "Get Free",
    "Apa itu": "What is",
    "Dengan": "With",
    "bln": "mo",
    "Bulanan": "Monthly",
    "Pertanyaan yang Sering Diajukan": "Frequently Asked Questions",
    "MikroTik Hotspot Monitor adalah aplikasi berbasis web (MikroTik API PHP class) untuk membantu manajemen Hotspot MikroTik. Khususnya MikroTik yang tidak mendukung User Manager dan dapat diakses secara Online.": "MikroTik Hotspot Monitor is a web-based application (MikroTik API PHP class) to help manage MikroTik Hotspots. Especially MikroTik which does not support User Manager and can be accessed online.",
    "Hubungi Kami": "Contact Us",
    "Jangan ragu untuk menghubungi, kami siap membantu Anda.": "Don't hesitate to contact us, we are ready to help you.",
    "Layanan VPN Game": "VPN Game Service",
    "Routing ke server game dengan VPN L2TP/IPSec untuk pengalaman bermain game yang lebih baik dari": "Routing to game servers with L2TP/IPSec VPN for better gaming experience from",
    "VPN Game sebagai solusi untuk koneksi Game yang lebih stabil": "VPN Game as a solution for more stable Game Connection",
    "Menggunakan VPN untuk meningkatkan stabilitas koneksi game bisa menjadi solusi, terutama jika Anda menghadapi masalah seperti ping tinggi atau packet loss.": "Using VPN to increase the stability of the game connection can be a solution, especially if you are facing problems such as high ping or packet loss.",
    "Namun, penting untuk dipahami bahwa efeknya dapat bervariasi tergantung pada beberapa faktor, termasuk lokasi server VPN, infrastruktur jaringan, dan permainan yang Anda mainkan.": "However, it is important to understand that the effect can vary depending on several factors, including the location of the VPN server, network infrastructure, and the game you play.",
    "Apakah VPN Game menjamin koneksi game yang stabil?": "Is VPN Game guaranteed to provide a stable game connection?",
    "Tidak, karena koneksi game dipengaruhi oleh banyak faktor seperti lokasi server game, infrastruktur jaringan, dan ISP yang digunakan.": "No, because the game connection is affected by many factors such as the location of the game server, network infrastructure, and the ISP used.",
    "Apakah VPN Game bisa digunakan untuk kebutuhan lain?": "Is VPN Game can be used for other needs?",
    "Tidak, layanan ini hanya dapat digunakan untuk kebutuhan game. Jika digunakan untuk kegiatan lain, maka akan dianggap melanggar ketentuan layanan.": "No, this service can only be used for gaming needs. If used for other activities, it will be considered a violation of the service terms.",
    "Layanan VPN Remote": "VPN Remote Service",
    "Akses remote ke device dan router Anda dimanapun kapanpun dengan layanan VPN Remote dari": "Remote access to your devices and routers anytime, anywhere with VPN Remote Service from",
    "Kenapa Kami?": "Why Us?",
    "Uji Coba Gratis": "Free trial",
    "Kami menyediakan gratis akun trial untuk anda di uji coba terlebih dahulu.": "We offer a free trial account for you can try the account first.",
    "Ini adalah alasan kenapa Anda harus menggunakan": "This is why you should use",
    "dari": "from",
    "Cepat & Stabil": "Fast & Stable",
    "Server stabil dan memiliki koneksi kecepatan hingga 1 Gbps.": "The server is stable and has a connection speed of up to 1 Gbps.",
    "Konfigurasi Mudah": "Easy Configuration",
    "Tersedia panduan instant untuk setup layanan kami.": "Instant guidance is available for setting up our service.",
    "Dukungan Gratis": "Free Support",
    "Kami siap membantu untuk setiap permasalahan secara gratis.": "We offer free support for our service for any problems.",
    "Kemudahan Akses Device Mikrotik atau Device Lain Dimanapun": "Ease of Access to Mikrotik Routers or Other Devices Anywhere",
    "Salah satu layanan kami adalah VPN Remote. VPN Remote merupakan layanan yang menggunakan OpenVPN yang berfungsi untuk meremote perangkat diluar jaringan sebagai alternatif bagi kamu yang tidak mempunya IP Public.": "One of our services is VPN Remote. VPN Remote is a service that uses OpenVPN which functions to remote devices outside the network as an alternative for those of you who don't have a Public IP.",
    "Layanan VPN Remote Menjadi solusi untuk kamu yang sering bekerja dari jarak jauh atau membutuhkan akses jaringan dari suatu tempat dari lokasi yang berbeda.": "VPN Remote service is a solution for those of you who often work remotely or need network access from one place to another.",
    "Layanan ini bisa kamu gunakan untuk mengakses service mikrotik serperti Winbox, API, Webfig atau bisa juga device lain yang mendukung OpenVPN.": "You can use this service to access proxy services such as Winbox, API, Webfig or other devices that support OpenVPN.",
    "Berikut harga yang ditawarkan untuk layanan ini.": "Here are the prices offered for this service.",
    "Tersedia File .ovpn": "Available .ovpn File",
    "Mendukung Multi Port": "Support Multi Port",
    "Apakah VPN Remote hanya digunakan untuk Mikrotik?": "Is VPN Remote only used for Mikrotik?",
    "VPN Remote dapat digunakan untuk Mikrotik dan device lain yang mendukung OpenVPN. Anda juga dapat menggunakan layanan ini untuk device yang terhubung ke router Mikrotik dengan menggunakan port forwarding.": "VPN Remote can be used for Mikrotik and other devices that support OpenVPN. And you alse can use for device attached to Mikrotik router by using port forwarding.",
    "Apakah VPN Remote dapat digunakan pada beberapa device?": "Can it be used on more one devices?",
    "Tidak, hanya dapat digunakan pada satu device. Namun, kamu dapat menggunakan satu akun untuk beberapa port. Harga dihitung berdasarkan jumlah port yang digunakan.": "No, it can only be used on one device. But you can use one account for multiple ports. The price is calculated based on the number of ports used.",
    "Layanan Mikhmon Online": "Mikhmon Online Service",
    "Akses Mikhmon Secara Online kapan saja dengan Layanan Mikhmon Online dari": "Access Mikhmon Online anytime with Mikhmon Online Service from",
    "Monitoring Client Hotspot Secara Online Kapan Saja": "Monitoring Client Hotspot Online Anytime",
    "Mikhmon adalah aplikasi inovatif untuk pengelolaan hotspot mikrotik berbasis web yang telah menjadi solusi terbaik untuk pengelolaan hotspot mikrotik dengan mudah dan efisien.": "Mikhmon is an innovative application for managing Mikrotik Hotspots based on web that has become the best solution for managing Mikrotik Hotspots easily and efficiently.",
    "Kami menyediakan layanan Mikhmon Online sebagai solusi untuk memudahkan Anda dalam mengatur hotspot mikrotik secara online kapan saja.": "We provide Mikhmon Online service as a solution to make it easier for you to manage Mikrotik Hotspots online anytime.",
    "Apakah Mikhmon Online bisa digunakan di beberapa Mikrotik?": "Is Mikhmon Online can be used on multiple Mikrotik?",
    "Ya, Mikhmon Online dapat digunakan di beberapa mikrotik, namun kami hanya menyediakan 1 VPN Remote API untuk 1 akun hotsting. Jika ingin menggunakan lebih dari 1 mikrotik, silahkan order tambahan layanan VPN Remote untuk masing-masing mikrotik.": "Yes, Mikhmon Online can be used on multiple Mikrotik, but we only provide 1 VPN Remote API for 1 hosting account. If you want to use more than 1 Mikrotik, please order the additional VPN Remote service for each Mikrotik.",
    "Apakah saya akan dapat akses ke Panel Hosting?": "Will I be able to access the Hosting Panel?",
    "Tidak, Untuk alasan keamanan, kami tidak memberikan akses ke panel hosting. Anda hanya dapat menggunakan Mikhmon Online untuk monitoring hotspot mikrotik Anda.": "No, for security reasons, we do not provide access to the hosting panel. You can only use Mikhmon Online to monitor your Mikrotik Hotspots.",
    "Kami ada sejak tahun 2021.": "We are here since 2021",
    "Banyak orang yang ingin mengakses router atau device serperti mikrotik atau sever lokal namun tidak memiliki IPv4 maka dari itu kami menyediakan layanan VPN Remote sebagai solusi masalah tersebut.": "Many people want to access routers or devices such as Mikrotik or local servers but don't have IPv4, therefore we provide Remote VPN services as a solution to this problem.",
    "Kami juga menyediakan Layanan VPN Game untuk routing trafik game yang bertujuan untuk meningkatkan stabilitas koneksi ke server game.": "We also provide Game VPN Services for routing game traffic which aims to increase connection stability to game servers.",
    "Selain itu kami menyediakan hosting untuk aplikasi Mikhmon. Yang mana mikhmon yang biasanya hanya bisa di akses secara lokal kini bisa diakses secara online dengan mudah.": "Apart from that, we provide hosting for the Mikhmon application. Which mikhmon which usually can only be accessed locally can now be accessed online easily.",
    "Hubungi kami dan kami akan menghubungi Anda sesegera mungkin.": "Contact us and we will get back to you as soon as possible.",
    "Alamat": "Address"
}
